<%@ page contentType="text/html;charset=UTF-8" %>

<!-- 신용카드 -->
<div class="payment-form-wrap card hidden">
    <ul class="dot-list">
        <li>신용카드 부정사용을 방지하기 위해 보유카드에 따라 '인터넷 안전결제(ISP)’ 혹은 '안심클릭' 결제를 의무적으로 사용해야 합니다.</li>
        <li>전자금융거래 기본법에 의해, 30만원 이상 결제 시 신용카드(간편결제 포함)용 공인인증서가 필요합니다.</li>
        <li>신용카드(간편결제 포함) 결제 시, 1,000원 미만은 결제가 불가능하오니 '실시간 계좌이체를 선택하여 결제해 주시길 바랍니다.</li>
        <li>부가세법 시행령에 따라 신용카드(간편결제 포함) 영수증으로 부가세 신고가 가능하며 세금계산서는 별도로 발급되지 않습니다.</li>
        <li>법인/체크/선불/GIFT 카드는 무이자 할부에서 제외 됩니다.</li>
    </ul>
</div>
